Repository: emkey1/ish-AOK
Catalog: app/About.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, pt_br, ru, zh_hans, zh_hant

# 1Co-nG-Sij.text
source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
ja: 外観
ko: 모양
pt_br: Aparência
ru: Оформление
zh_hans: 外观
zh_hant: 外觀

# 4a9-v9-s77.text
source: Initial Window
de: Startfenster
es: Ventana inicial
fr: Fenêtre initiale
ja: 最初のウインドウ
ko: 초기 윈도우
pt_br: Janela Inicial
ru: Начальное окно
zh_hans: 初始窗口
zh_hant: 初始視窗

# 4j6-te-7NU.text
source: Font Size
de: Schriftgröße
es: Tamaño de letra
fr: Taille de police
ja: フォントサイズ
ko: 서체 크기
pt_br: Tamanho da Fonte
ru: Размер шрифта
zh_hans: 字体大小
zh_hant: 字體大小

# 5QX-R3-V8P.title
source: App Icon
de: App-Symbol
es: Icono de la app
fr: Icône de l'app
ja: App アイコン
ko: 앱 아이콘
pt_br: Ícone do App
ru: Значок приложения
zh_hans: App 图标
zh_hant: App 圖像

# 5o9-8G-nwe.text
source: Default
de: Standard
es: Predeterminado
fr: Par défaut
ja: デフォルト
ko: 기본값
pt_br: Padrão
ru: По умолчанию
zh_hans: 默认
zh_hant: 預設

# 6Qv-kp-ISr.text
source: App Icon
de: App-Symbol
es: Icono de la app
fr: Icône de l'app
ja: App アイコン
ko: 앱 아이콘
pt_br: Ícone do App
ru: Значок приложения
zh_hans: App 图标
zh_hant: App 圖像

# 7Wo-VW-69j.text
source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル
ko: 제목
pt_br: Título
ru: Заголовок
zh_hans: 标题
zh_hant: 標題

# 83j-2z-XRR.text
source: Export container
de: Container exportieren
es: Exportar contenedor
fr: Exporter le conteneur
ja: コンテナを書き出す
ko: 컨테이너 내보내기
pt_br: Exportar contêiner
ru: Экспортировать контейнер
zh_hans: 导出容器
zh_hant: 匯出容器

# 9gc-hC-CxN.segmentTitles[1]
source: Beam
de: Balken
es: Barra
fr: Barre
ja: 縦線
ko: 빔
pt_br: Barra
ru: Черта
zh_hans: 竖线
zh_hant: 直線

# 9gc-hC-CxN.segmentTitles[2]
source: Underline
de: Unterstrich
es: Subrayado
fr: Souligné
ja: 下線
ko: 밑줄
pt_br: Sublinhado
ru: Подчёркивание
zh_hans: 下划线
zh_hant: 底線

# CR-Ac-Lab.text
source: Crypto Accel (ssh, arm64/riscv64)
de: Krypto-Beschl. (ssh, arm64/riscv64)
es: Aceleración criptográfica (ssh, arm64/riscv64)
fr: Accél. crypto (ssh, arm64/riscv64)
ja: 暗号アクセラレーション（ssh、arm64/riscv64）
ko: 암호화 가속(ssh, arm64/riscv64)
pt_br: Acel. Cripto (ssh, arm64/riscv64)
ru: Ускорение криптографии (ssh, arm64/riscv64)
zh_hans: 加密加速（ssh，arm64/riscv64）
zh_hant: 加密加速（ssh、arm64/riscv64）

# CXm-1h-hy1.text
source: None
de: Keine
es: Ninguno
fr: Aucun
ja: なし
ko: 없음
pt_br: Nenhum
ru: Нет
zh_hans: 无
zh_hant: 無

# E9e-hb-zQw.normalTitle
source: Submit your own icon!
de: Reiche dein eigenes Symbol ein!
es: ¡Envía tu propio icono!
fr: Proposez votre propre icône !
ja: 自作のアイコンを応募しよう！
ko: 직접 만든 아이콘을 제출하십시오!
pt_br: Envie seu próprio ícone!
ru: Предложите свой значок!
zh_hans: 提交你自己的图标！
zh_hant: 提交你自己的圖像！

# Fe5-tr-fWm.text
source: iSH-AOK on GitHub
de: iSH-AOK auf GitHub
es: iSH-AOK en GitHub
fr: iSH-AOK sur GitHub
ja: GitHub の iSH-AOK
ko: GitHub의 iSH-AOK
pt_br: iSH-AOK no GitHub
ru: iSH-AOK на GitHub
zh_hans: GitHub 上的 iSH-AOK
zh_hant: GitHub 上的 iSH-AOK

# G8D-8d-aOp.text
source: Launch cmd
de: Startbefehl
es: Comando de inicio
fr: Cmd de lancement
ja: 起動コマンド
ko: 실행 명령
pt_br: Cmd de abertura
ru: Команда запуска
zh_hans: 启动命令
zh_hant: 啟動指令

# HLE-Ac-Lab.text
source: HLE Accel (arm64/riscv64)
de: HLE-Beschl. (arm64/riscv64)
es: Aceleración HLE (arm64/riscv64)
fr: Accél. HLE (arm64/riscv64)
ja: HLE アクセラレーション（arm64/riscv64）
ko: HLE 가속(arm64/riscv64)
pt_br: Acel. HLE (arm64/riscv64)
ru: Ускорение HLE (arm64/riscv64)
zh_hans: HLE 加速（arm64/riscv64）
zh_hant: HLE 加速（arm64/riscv64）

# Iov-xn-a0L.text
source: Keep Screen Turned On
de: Bildschirm eingeschaltet lassen
es: Mantener la pantalla encendida
fr: Garder l'écran allumé
ja: 画面を常にオン
ko: 화면 켜진 상태로 유지
pt_br: Manter a Tela Ligada
ru: Не выключать экран
zh_hans: 保持屏幕常亮
zh_hant: 保持螢幕開啟

# ItN-wa-djf.title
source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
ja: 外観
ko: 모양
pt_br: Aparência
ru: Оформление
zh_hans: 外观
zh_hant: 外觀

# Ivg-bB-NKL.text
source: Boot cmd
de: Bootbefehl
es: Comando de arranque
fr: Cmd de démarrage
ja: ブートコマンド
ko: 부팅 명령
pt_br: Cmd de inicialização
ru: Команда загрузки
zh_hans: 引导命令
zh_hant: 開機指令

# Kaj-9x-pfF.footerTitle
source: When extra keys are hidden, Settings can be opened with the ⌘, shortcut
de: Wenn die Zusatztasten ausgeblendet sind, öffnet der Kurzbefehl ⌘, die Einstellungen
es: Cuando las teclas adicionales están ocultas, Ajustes se puede abrir con el atajo ⌘,
fr: Lorsque les touches supplémentaires sont masquées, Réglages s'ouvre avec le raccourci ⌘,
ja: 追加キーが非表示のときは、⌘, ショートカットで設定を開けます
ko: 추가 키가 숨겨져 있으면 ⌘, 단축키로 설정을 열 수 있습니다
pt_br: Quando as teclas extras estão ocultas, os Ajustes podem ser abertos com o atalho ⌘,
ru: Когда дополнительные клавиши скрыты, Настройки можно открыть сочетанием ⌘,
zh_hans: 隐藏额外按键时，可使用 ⌘, 快捷键打开设置
zh_hant: 隱藏額外按鍵時，可用 ⌘, 快速鍵打開「設定」

# Kaj-9x-pfF.headerTitle
source: Extra keys
de: Zusatztasten
es: Teclas adicionales
fr: Touches supplémentaires
ja: 追加キー
ko: 추가 키
pt_br: Teclas extras
ru: Дополнительные клавиши
zh_hans: 额外按键
zh_hant: 額外按鍵

# KvX-Y2-vlm.text
source: Send ctrl-space to terminal
de: Ctrl-Leertaste an Terminal senden
es: Enviar ctrl-espacio a la terminal
fr: Envoyer Ctrl-Espace au terminal
ja: ctrl-space をターミナルに送信
ko: 터미널에 ctrl-space 보내기
pt_br: Enviar ctrl-espaço ao terminal
ru: Отправлять ctrl-space в терминал
zh_hans: 将 Ctrl-空格发送到终端
zh_hant: 將 ctrl-space 傳送至終端機

# L09-wA-jCg.text
source: Upgrade Repositories
de: Repositorys aktualisieren
es: Actualizar repositorios
fr: Mettre à niveau les dépôts
ja: リポジトリをアップグレード
ko: 저장소 업그레이드
pt_br: Atualizar Repositórios
ru: Обновить репозитории
zh_hans: 升级软件源
zh_hant: 升級軟體庫

# Mss-01-sec.footerTitle
source: Extends the terminal into the home-indicator strip at the bottom of the screen. Only takes effect with an external keyboard connected and “Hide with external keyboard” turned on above.
de: Erweitert das Terminal in den Streifen des Home-Indikators am unteren Bildschirmrand. Wirkt nur mit angeschlossener externer Tastatur und aktiviertem „Bei externer Tastatur ausblenden“ oben.
es: Extiende la terminal a la franja del indicador de inicio en la parte inferior de la pantalla. Solo tiene efecto con un teclado externo conectado y “Ocultar con teclado externo” activado arriba.
fr: Étend le terminal dans la bande de l'indicateur d'accueil en bas de l'écran. Ne prend effet qu'avec un clavier externe connecté et « Masquer avec un clavier externe » activé ci-dessus.
ja: ターミナルを画面下部のホームインジケータ部分まで広げます。外部キーボードが接続され、上の“外部キーボード接続時に隠す”がオンの場合にのみ有効です。
ko: 터미널을 화면 하단의 홈 인디케이터 영역까지 확장합니다. 외장 키보드가 연결되어 있고 위의 “외장 키보드 사용 시 숨기기”가 켜져 있을 때만 적용됩니다.
pt_br: Estende o terminal até a faixa do indicador de início na parte inferior da tela. Só tem efeito com um teclado externo conectado e “Ocultar com teclado externo” ativado acima.
ru: Растягивает терминал на полосу индикатора «Домой» внизу экрана. Действует только при подключённой внешней клавиатуре и включённом параметре «Скрывать при внешней клавиатуре» выше.
zh_hans: 将终端扩展到屏幕底部的主屏幕指示条区域。仅在连接外接键盘且上方已打开“连接外接键盘时隐藏”时生效。
zh_hant: 將終端機延伸到螢幕底部的主畫面指示器區域。僅在連接外接鍵盤且已開啟上方「使用外接鍵盤時隱藏」時生效。

# Mss-04-lbl.text
source: Maximize Screen Space
de: Bildschirmfläche maximieren
es: Maximizar espacio en pantalla
fr: Maximiser l'espace d'affichage
ja: 画面領域を最大化
ko: 화면 공간 최대화
pt_br: Maximizar Espaço da Tela
ru: Максимум места на экране
zh_hans: 最大化屏幕空间
zh_hant: 最大化螢幕空間

# Ozh-OX-eF1.text
source: Reset ios mounts
de: iOS-Mounts zurücksetzen
es: Restablecer montajes de iOS
fr: Réinitialiser les montages iOS
ja: iOS マウントをリセット
ko: iOS 마운트 재설정
pt_br: Redefinir montagens do iOS
ru: Сбросить подключения iOS
zh_hans: 重置 iOS 挂载
zh_hant: 重置 iOS 掛載

# PWB-d9-Zhd.text
source: Hide with external keyboard
de: Bei externer Tastatur ausblenden
es: Ocultar con teclado externo
fr: Masquer avec un clavier externe
ja: 外部キーボード接続時に隠す
ko: 외장 키보드 사용 시 숨기기
pt_br: Ocultar com teclado externo
ru: Скрывать при внешней клавиатуре
zh_hans: 连接外接键盘时隐藏
zh_hant: 使用外接鍵盤時隱藏

# PX-Ac-Lab.text
source: Pixman Accel (Wayland rendering)
de: Pixman-Beschl. (Wayland-Rendering)
es: Aceleración Pixman (renderizado Wayland)
fr: Accél. Pixman (rendu Wayland)
ja: Pixman アクセラレーション（Wayland の描画）
ko: Pixman 가속(Wayland 렌더링)
pt_br: Acel. Pixman (renderização Wayland)
ru: Ускорение Pixman (отрисовка Wayland)
zh_hans: Pixman 加速（Wayland 渲染）
zh_hant: Pixman 加速（Wayland 繪製）

# R2f-RB-uga.title
source: Start
de: Starten
es: Iniciar
fr: Démarrer
ja: 開始
ko: 시작
pt_br: Iniciar
ru: Начать
zh_hans: 开始
zh_hant: 開始

# RGb-hU-8nK.text
source: Always Hide Status Bar
de: Statusleiste immer ausblenden
es: Ocultar siempre la barra de estado
fr: Toujours masquer la barre d'état
ja: ステータスバーを常に隠す
ko: 상태 막대 항상 숨기기
pt_br: Sempre Ocultar a Barra de Status
ru: Всегда скрывать строку состояния
zh_hans: 始终隐藏状态栏
zh_hant: 永遠隱藏狀態列

# Ucf-cb-qkd.footerTitle
source: If this is off, ctrl-space switches keyboard layouts.
de: Wenn dies aus ist, wechselt Ctrl-Leertaste das Tastaturlayout.
es: Si está desactivado, ctrl-espacio cambia la distribución del teclado.
fr: Si cette option est désactivée, Ctrl-Espace change de disposition de clavier.
ja: オフの場合、ctrl-space でキーボードレイアウトが切り替わります。
ko: 이 옵션이 꺼져 있으면 ctrl-space로 키보드 레이아웃을 전환합니다.
pt_br: Se desativado, ctrl-espaço alterna os layouts de teclado.
ru: Если выключено, ctrl-space переключает раскладки клавиатуры.
zh_hans: 关闭此项时，Ctrl-空格用于切换键盘布局。
zh_hant: 若關閉此選項，ctrl-space 會切換鍵盤配置。

# WNa-qg-ZN5.normalTitle
source: by @author
de: von @author
es: por @author
fr: par @author
ja: 作: @author
ko: 제작: @author
pt_br: por @author
ru: автор: @author
zh_hans: 作者：@author
zh_hant: 作者：@author

# Xil-tm-WGD.text
source: iSH-AOK unknown (Build unknown)
de: iSH-AOK unbekannt (Build unbekannt)
es: iSH-AOK desconocido (compilación desconocida)
fr: iSH-AOK inconnu (build inconnu)
ja: iSH-AOK 不明（ビルド 不明）
ko: iSH-AOK 알 수 없음(빌드 알 수 없음)
pt_br: iSH-AOK desconhecido (Compilação desconhecida)
ru: iSH-AOK неизвестно (сборка неизвестна)
zh_hans: iSH-AOK 未知（版本 未知）
zh_hant: iSH-AOK 未知（版本 未知）

# Zzy-IN-laJ.title
source: External Keyboard
de: Externe Tastatur
es: Teclado externo
fr: Clavier externe
ja: 外部キーボード
ko: 외장 키보드
pt_br: Teclado Externo
ru: Внешняя клавиатура
zh_hans: 外接键盘
zh_hant: 外接鍵盤

# aLu-k6-NCW.segmentTitles[0]
source: Light
de: Hell
es: Claro
fr: Clair
ja: ライト
ko: 라이트
pt_br: Claro
ru: Светлая
zh_hans: 浅色
zh_hant: 淺色

# aLu-k6-NCW.segmentTitles[1]
source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
ja: ダーク
ko: 다크
pt_br: Escuro
ru: Тёмная
zh_hans: 深色
zh_hant: 深色

# bpe-0g-cWF.title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
zh_hans: 设置
zh_hant: 設定

# cfv-rk-mN1.title
source: App Icon
de: App-Symbol
es: Icono de la app
fr: Icône de l'app
ja: App アイコン
ko: 앱 아이콘
pt_br: Ícone do App
ru: Значок приложения
zh_hans: App 图标
zh_hant: App 圖像

# d0T-DL-SuP.footerTitle
source: Warning: Changing these can break everything! If that happens, there's a reset switch in the Settings app.
de: Warnung: Änderungen hier können alles kaputt machen! Falls das passiert, gibt es in der App „Einstellungen“ einen Schalter zum Zurücksetzen.
es: Aviso: cambiar esto puede estropearlo todo. Si ocurre, hay un interruptor de restablecimiento en la app Ajustes.
fr: Attention : modifier ces options peut tout casser ! Dans ce cas, un interrupteur de réinitialisation se trouve dans l'app Réglages.
ja: 警告: これらを変更するとすべてが動作しなくなる可能性があります！ その場合は、“設定”App にリセットスイッチがあります。
ko: 경고: 이 항목을 변경하면 모든 것이 망가질 수 있습니다! 그런 경우 설정 앱에 재설정 스위치가 있습니다.
pt_br: Aviso: alterar estes itens pode quebrar tudo! Se isso acontecer, há um botão de redefinição no app Ajustes.
ru: Внимание: изменение этих параметров может всё сломать! Если это случится, в приложении «Настройки» есть переключатель сброса.
zh_hans: 警告：更改这些设置可能导致一切无法正常工作！如果发生这种情况，“设置”App 中有一个重置开关。
zh_hant: 警告：更改這些設定可能會破壞一切！若發生這種情況，「設定」App 中有重置開關。

# d0T-DL-SuP.headerTitle
source: Secret Advanced Debugging Options
de: Geheime erweiterte Debug-Optionen
es: Opciones avanzadas secretas de depuración
fr: Options de débogage avancées secrètes
ja: 秘密の高度なデバッグオプション
ko: 비밀 고급 디버깅 옵션
pt_br: Opções Secretas de Depuração Avançada
ru: Секретные расширенные параметры отладки
zh_hans: 秘密高级调试选项
zh_hant: 秘密進階除錯選項

# dVs-7k-zeJ.text
source: Filesystems
de: Dateisysteme
es: Sistemas de archivos
fr: Systèmes de fichiers
ja: ファイルシステム
ko: 파일 시스템
pt_br: Sistemas de Arquivos
ru: Файловые системы
zh_hans: 文件系统
zh_hant: 檔案系統

# dnS-Lb-Det.text
source: Automatic
de: Automatisch
es: Automático
fr: Automatique
ja: 自動
ko: 자동
pt_br: Automático
ru: Автоматически
zh_hans: 自动
zh_hant: 自動

# dnS-Lb-Ttl.text
source: Custom DNS Servers
de: Eigene DNS-Server
es: Servidores DNS personalizados
fr: Serveurs DNS personnalisés
ja: カスタム DNS サーバ
ko: 사용자 설정 DNS 서버
pt_br: Servidores DNS Personalizados
ru: Свои DNS-серверы
zh_hans: 自定义 DNS 服务器
zh_hant: 自訂 DNS 伺服器

# dzn-ZK-t3V.title
source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
ja: 外観
ko: 모양
pt_br: Aparência
ru: Оформление
zh_hans: 外观
zh_hant: 外觀

# g6W-FX-yYa.text
source: Send Feedback
de: Feedback senden
es: Enviar comentarios
fr: Envoyer des commentaires
ja: フィードバックを送信
ko: 피드백 보내기
pt_br: Enviar Feedback
ru: Отправить отзыв
zh_hans: 发送反馈
zh_hant: 傳送意見回饋

# gtJ-eb-DvQ.text
source: Font
de: Schrift
es: Tipo de letra
fr: Police
ja: フォント
ko: 서체
pt_br: Fonte
ru: Шрифт
zh_hans: 字体
zh_hant: 字體

# h7x-QX-j9N.text
source: Diagnostics
de: Diagnose
es: Diagnóstico
ja: 診断
ko: 진단
pt_br: Diagnóstico
ru: Диагностика
zh_hans: 诊断
zh_hant: 診斷

# kTb-Lb-L01.text
source: Keyboard Toolbar
de: Tastaturleiste
es: Barra del teclado
fr: Barre d'outils du clavier
ja: キーボードツールバー
ko: 키보드 도구 막대
pt_br: Barra de Ferramentas do Teclado
ru: Панель клавиатуры
zh_hans: 键盘工具栏
zh_hant: 鍵盤工具列

# oTd-4i-TSa.headerTitle
source: Map Caps Lock
de: Caps Lock belegen
es: Asignar Bloq Mayús
fr: Mappage de Verr. Maj
ja: Caps Lock の割り当て
ko: Caps Lock 매핑
pt_br: Mapear Caps Lock
ru: Переназначить Caps Lock
zh_hans: 映射大写锁定键
zh_hant: 對應 Caps Lock

# s64-vm-Jln.title
source: External Keyboard
de: Externe Tastatur
es: Teclado externo
fr: Clavier externe
ja: 外部キーボード
ko: 외장 키보드
pt_br: Teclado Externo
ru: Внешняя клавиатура
zh_hans: 外接键盘
zh_hant: 外接鍵盤

# sL0-e1-fm7.text
source: Blink Cursor
de: Cursor blinkt
es: Cursor parpadeante
fr: Curseur clignotant
ja: カーソルを点滅
ko: 커서 깜박임
pt_br: Cursor Piscante
ru: Мигающий курсор
zh_hans: 光标闪烁
zh_hant: 游標閃爍

# tuR-Og-SE8.footerTitle
source: Keep Screen Turned On prevents dimming while iSH-AOK is foregrounded.
de: „Bildschirm eingeschaltet lassen“ verhindert das Abdunkeln, solange iSH-AOK im Vordergrund ist.
es: Mantener la pantalla encendida evita que se atenúe mientras iSH-AOK está en primer plano.
fr: Garder l'écran allumé empêche l'atténuation de l'écran lorsque iSH-AOK est au premier plan.
ja: 「画面を常にオン」は、iSH-AOK がフォアグラウンドにある間、画面が暗くなるのを防ぎます。
ko: 화면 켜진 상태로 유지는 iSH-AOK가 포그라운드에 있는 동안 화면이 어두워지지 않도록 합니다.
pt_br: Manter a Tela Ligada evita o escurecimento enquanto o iSH-AOK está em primeiro plano.
ru: «Не выключать экран» предотвращает затемнение, пока iSH-AOK на переднем плане.
zh_hans: “保持屏幕常亮”可在 iSH-AOK 位于前台时防止屏幕变暗。
zh_hant: 「保持螢幕開啟」可在 iSH-AOK 位於前景時防止螢幕變暗。

# xvW-ah-hsy.text
source: External Keyboard
de: Externe Tastatur
es: Teclado externo
fr: Clavier externe
ja: 外部キーボード
ko: 외장 키보드
pt_br: Teclado Externo
ru: Внешняя клавиатура
zh_hans: 外接键盘
zh_hant: 外接鍵盤

# yfo-7h-YqG.text
source: Cursor Style
de: Cursorstil
es: Estilo del cursor
fr: Style du curseur
ja: カーソルのスタイル
ko: 커서 스타일
pt_br: Estilo do Cursor
ru: Стиль курсора
zh_hans: 光标样式
zh_hant: 游標樣式

# zJ4-1C-43Q.text
source: Color Scheme
de: Farbschema
es: Esquema de colores
fr: Jeu de couleurs
ja: 配色
ko: 색상 구성표
pt_br: Esquema de Cores
ru: Цветовая схема
zh_hans: 配色方案
zh_hant: 配色

# 6jC-28-tzS.text
source: Theme
es: Tema
fr: Thème
ja: テーマ
ko: 테마
pt_br: Tema
ru: Тема
zh_hans: 主题
zh_hant: 主題

# 9eV-Jd-Xng.title
source: Upgrade
es: Actualizar
fr: Mise à niveau
ja: アップグレード
ko: 업그레이드
pt_br: Atualizar
ru: Обновление
zh_hans: 升级
zh_hant: 升級

# 9gc-hC-CxN.segmentTitles[0]
source: Block
es: Bloque
fr: Bloc
ja: ブロック
ko: 블록
pt_br: Bloco
ru: Блок
zh_hans: 方块
zh_hant: 區塊

# HIV-IH-MNM.title
source: Themes
es: Temas
fr: Thèmes
ja: テーマ
ko: 테마
pt_br: Temas
ru: Темы
zh_hans: 主题
zh_hant: 主題

# qax-I0-tqo.text
source: Option → Meta
es: Opción → Meta

# uXA-OB-CN7.title
source: Upgrade
es: Actualizar
fr: Mise à niveau
ja: アップグレード
ko: 업그레이드
pt_br: Atualizar
ru: Обновление
zh_hans: 升级
zh_hant: 升級

# xMw-wC-igF.text
source: iSH-AOK Discord Server
es: Servidor de Discord de iSH-AOK
fr: Serveur Discord d'iSH-AOK
ja: iSH-AOK Discord サーバ
ko: iSH-AOK Discord 서버
pt_br: Servidor do iSH-AOK no Discord
ru: Discord-сервер iSH-AOK
zh_hans: iSH-AOK Discord 服务器
zh_hant: iSH-AOK Discord 伺服器

# yhq-lV-Pc3.text
source: Detail
es: Detalle
fr: Détail
ja: 詳細
ko: 세부 사항
pt_br: Detalhe
ru: Подробно
zh_hans: 详细信息
zh_hant: 詳細資訊

# zWx-Iz-vdm.text
source: Backtick → Escape
es: Acento grave → Escape
fr: Accent grave → Échap
ja: バッククォート → Escape
ko: 백틱 → Escape
pt_br: Crase → Escape
ru: Обратный апостроф → Escape
zh_hans: 反引号 → Escape
zh_hant: 反引號 → Escape

# NR7-h5-BZD.text
source: Escape
fr: Échap

# zuo-ZW-n37.text
source: Control
fr: Contrôle

# e3f-nY-U1q.text
source: Terminal (tty1)
ja: ターミナル（tty1）
ko: 터미널(tty1)
ru: Терминал (tty1)
zh_hans: 终端（tty1）
zh_hant: 終端機（tty1）
